export const renDB = [
  { id: 1, src: "./img/ren/ren1.jpg", title: "Гидронефроз", text: 'Гидронефроз обычно возникает из-за закупорки или нарушения нормальной работы мочевыводящих путей, которые состоят из почек, мочеточников (трубок, которые идут от почки к мочевому пузырю), мочевого пузыря и мочеиспускательного канала, или уретры (трубки, которая выводит мочу из организма). ' },
  { id: 2, src: "./img/ren/ren2.png", title: "Конкремент почки", text: 'Мочекаменная болезнь (МКБ) – это болезнь обмена веществ, вызванная различными экзогенными и/или эндогенными факторами, нередко имеет наследственный характер и определяется наличием конкремента в мочевыделительной системе. Причины и механизм камнеобразования остаются открытыми в урологии.' },
  { id: 3, src: "./img/ren/ren3.jpg", title: "Киста почки", text: 'Киста почки – это доброкачественное новообразование, представляющее собой наполненную жидкостью полость с тонкой соединительнотканной оболочкой. ' },
];
